[
  { "quote": "Develop the strength to do bold things, not the strength to suffer." },
  { "quote": "Give a man the ability to achieve, and he will probably crawl over broken glass with a smile." },
  { "quote": "You're built for adventure." },
  { "quote": "The importance of smaller steps." },
  { "quote": "You can choose to suffer the pain of discipline or the pain of regret." },
  { "quote": "Failure hurts once, wisdom is forever." },
  { "quote": "And those who were seen dancing were thought to be insane by those who couldn't hear the music.", "author": "Nietzsche" },
  { "quote": "Act as if." },
  { "quote": "True hell is when the person you are meets the person you could have been." },
  { "quote": "Step by step, furiously." },
  { "quote": "We do not act rightly because we have virtue, but we have virtue because we have acted rightly." },
  { "quote": "You don’t have to do anything right now." },
  { "quote": "You do not see the world as it is, but as you are." },
  { "quote": "Don’t trust a spiritual leader who can’t dance." },
  { "quote": "Don’t be so busy making a living you forget to make a life." },
  { "quote": "Veni, vidi, vici." },
  { "quote": "You’re either playing to win or playing not to lose." },
  { "quote": "Find joy in the journey." },
  { "quote": "You can’t go back and change the beginning, but you can start where you are and change the ending.", "author": "C.S. Lewis" },
  { "quote": "Happiness is the moment right before you need more happiness." },
  { "quote": "If no good reason to say no, say yes." },
  { "quote": "The greatest ship in the world is useless if the captain doesn’t know where he’s going." },
  { "quote": "You allow things." },
  { "quote": "If you only do what you have to do, you’ll always have to do what you're told." },
  { "quote": "If you only do what you're paid for, you're getting paid the right amount." },
  { "quote": "It’s only embarrassing if you let it be." },
  { "quote": "Misery loves company." },
  { "quote": "Success is getting what you want. Happiness is wanting what you get." },
  { "quote": "Hate always comes from beneath. Nobody gets jealous of losers." },
  { "quote": "Where awareness goes, attention follows. Attention influences thoughts. Thoughts influence actions." },
  { "quote": "Your meaning in life is proportionate to the amount of responsibility you take on." },
  { "quote": "Desire implies it’s possible to achieve." },
  { "quote": "Imagine what you could achieve if you lived your life as if anything was possible." },
  { "quote": "Better competent than protected." },
  { "quote": "Self-care is what you withdraw when life knocks you down." },
  { "quote": "If you waste 4 hours a day, that’s 1,400 hours a year — or 35 workweeks." },
  { "quote": "It doesn’t need to be perfect. It just needs to be done." },
  { "quote": "Time is the one thing you really can’t get back." },
  { "quote": "The only thing standing between you and your goal is the bullshit story you keep telling yourself.", "author": "Jordan Belfort" },
  { "quote": "The voyage of discovery is not in seeking new landscapes, but in having new eyes.", "author": "Marcel Proust" },
  { "quote": "Make more mistakes than others make attempts." },
  { "quote": "The best way to predict your future is to create it." },
  { "quote": "Everyone thinks they're the hero of their own story — even the villains." },
  { "quote": "Self-respect is the fruit of discipline." },
  { "quote": "There’s only one way to guarantee you won’t make it: not trying at all." },
  { "quote": "Every man has two lives. The second starts when he realizes he has just one." },
  { "quote": "Things don’t get better unless you try to make them better." },
  { "quote": "You can be the juiciest peach, and someone still won’t like peaches." },
  { "quote": "Being bad at something is the first step to being sorta good at something." },
  { "quote": "God put the best things in life on the other side of terror." },
  { "quote": "So be afraid — then do it anyway." },
  { "quote": "Denial is subconscious — otherwise it wouldn’t work." },
  { "quote": "Trail mix is just M&Ms with obstacles." },
  { "quote": "If global warming isn’t real, why did Club Penguin shut down?" },
  { "quote": "Someday isn’t a day of the week." },
  { "quote": "No one ever changed the world by doing what the world told them to do." },
  { "quote": "Ask not for a lighter burden but for stronger shoulders." },
  { "quote": "The mind is a powerful servant but a terrible master." },
  { "quote": "It’s funny how day-to-day nothing changes, but when you look back, everything has." },
  { "quote": "Don’t cling to a mistake just because you spent a long time making it." },
  { "quote": "If time is money, why do people spend money just to waste time?" },
  { "quote": "Tradition is not the worship of ashes, but the preservation of fire." },
  { "quote": "Relentlessly resourceful." },
  { "quote": "We are the new adults." },
  { "quote": "Follow your dreams. Stop listening to people who don’t." },
  { "quote": "Conventional wisdom gets you conventional results." },
  { "quote": "Bad decisions make good stories." },
  { "quote": "It is that simple." },
  { "quote": "What is good? All that heightens power in man. What is bad? All that proceeds from weakness.", "author": "Nietzsche" },
  { "quote": "One must have chaos within oneself to give birth to a dancing star.", "author": "Nietzsche" },
  { "quote": "No one can build you the bridge across your own life — only you can cross it.", "author": "Nietzsche" },
  { "quote": "Can’t stop the spirits when they need you. This life is more than just a read-through.", "author": "Red Hot Chili Peppers" },
  { "quote": "Stay far from timid. Only make moves when your heart’s in it. And live the phrase 'sky’s the limit.'", "author": "Notorious B.I.G." },
  { "quote": "If the devil wants to dance with you, say never — a dance with the devil might last forever.", "author": "Immortal Technique" },
  { "quote": "Try your best. Try everything you can. Don’t worry what their bitter hearts say.", "author": "Jimmy Eat World" },
  { "quote": "Yeah, it’s overwhelming, but what else can we do? Get jobs and offices and morning commutes?", "author": "MGMT" },
  { "quote": "Didn’t make sense not to live for fun. Your brain gets smart, but your head gets dumb.", "author": "Smash Mouth" },
  { "quote": "What you know about doing five beats a day for three summers?", "author": "Kanye West" },
  { "quote": "You can have what you want. Be what you want." },
  { "quote": "Easier to cope with a bad conscience than a bad reputation." },
  { "quote": "The mind is everything. What you think, you become." },
  { "quote": "We shall defend our island, whatever the cost may be.", "author": "Winston Churchill" },
  { "quote": "O God, that I were a man! I would eat his heart in the marketplace.", "author": "Shakespeare" }
]
